[
    "@BleacherReport @LucasAulbach @TheOneEvertonB",
    "@BleacherReport @LucasAulbach So protesting peacefully is considered a felony get the fuck out of here.",
    "@BleacherReport @LucasAulbach The murders who killed her haven’t caught a case but he gets one for protesting",
    "@BleacherReport @LucasAulbach Stills is a 4th string receiver.",
    "@BleacherReport @LucasAulbach BFD.   The next Kaeperdick.\n\nOn his 4th team already.   Attitude problem.",
    "@BleacherReport @LucasAulbach There you go Knucklehead! Save your Knee Pads...\nJustice for Breonna Taylor will come… https://t.co/qLtipEAm5g",
    "@BleacherReport @LucasAulbach Arresting peaceful protesters is egregiously unpatriotic. Kneeling ain't got nothin o… https://t.co/Ieuf4oDQRn",
    "@BleacherReport @LucasAulbach #FREEKENNYSTILLS",
    "@BleacherReport @LucasAulbach Why is it always the half white guys who are the biggest racists? They hate themselve… https://t.co/T3Bo5KxSc7",
    "@BleacherReport @LucasAulbach A FELONY FOR PROTESTING!?",
    "@BleacherReport @LucasAulbach He was arrested for trespassing not for protesting... protesting is legal",
    "@BleacherReport @LucasAulbach A fElOnY",
    "@BleacherReport @LucasAulbach When the facts surrounding Breonna come out, some people are going to be surprised.",
    "@BleacherReport @LucasAulbach #FREEKENNYSTILLS",
    "@BleacherReport @LucasAulbach The @LMPD is worthless and complicit to Breonna being murdered. \n\nDefund the entire department",
    "@BleacherReport @LucasAulbach Isn't he white? Why's he riding so hard?",
    "@BleacherReport @LucasAulbach Since when Protesting murderers is a felony?",
    "@BleacherReport @LucasAulbach That's against the FIRST amendment",
    "@BleacherReport @LucasAulbach What's the charge, embarrassing the white supremacists at the Louisville PD?",
    "@BleacherReport @LucasAulbach I bet there’d be a change fast, if black players stopped committing to UK for basketball",
    "@BleacherReport @LucasAulbach ARE YOU FUCKING KIDDING ME. they can arrest people for trespassing on private propert… https://t.co/J3beLZBRQJ"
]